ack
antibody-bin
arc-gtk-theme
arc-icon-theme
archlinuxcn-keyring
atom
audacity
autoconf
automake
baobab
bash
binutils
bison
bleachbit
bzip2
cheese
cinnamon
cloud66-toolbelt
coolvlviewer-bin
coreutils
cpuid
cryptsetup
dconf-editor
device-mapper
dhcpcd
diffutils
discord
dmidecode
docker
docker-compose
downgrade
dropbox
dropbox-fix2
e2fsprogs
efivar
elasticsearch
emacs
eog
evince
evolution
evolution-on
exfat-utils
fakeroot
file
file-roller
filesystem
filezilla
findutils
firefox
firestorm-bin
flashplugin
flex
fonts-meta-extended-lt
foobnix
freerdp
gawk
gcc
gcc-libs
gedit
gettext
gimp
git
glibc
gnome-boxes
gnome-calculator
gnome-clocks
gnome-color-manager
gnome-disk-utility
gnome-games
gnome-keyring
gnome-logs
gnome-menus
gnome-nettool
gnome-screenshot
gnome-system-monitor
gnome-terminal
google-chrome
graphviz
grep
grilo-plugins
gst-libav
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gvfs-goa
gvfs-mtp
gzip
hiri
htop
hub
imagemagick6
inetutils
intel-ucode
iproute2
iputils
jfsutils
jre
kde-gtk-config
kdiff3
krita
kross
less
lib32-nvidia-utils
libreoffice-fresh
libtool
licenses
lightdm
lightdm-gtk-greeter
linux
linux-ck-skylake
logrotate
lsof
lvm2
m4
make
man-db
man-pages
mdadm
nano
nemo-dropbox
nemo-fileroller
net-tools
netctl
networkmanager
networkmanager-openvpn
nfs-utils
nmap
noto-fonts-emoji
ntfs-3g
nvidia
nvidia-ck-skylake
nvidia-settings
p7zip
packagekit-qt5
pacman
patch
pavucontrol
pciutils
perl
phantomjs
pingus
pinta
pkgbrowser
pkgconf
plasma-meta
playonlinux
polari
postgresql
private-internet-access-vpn
procps-ng
psmisc
python2-dbus
qbittorrent
rbenv
read-edid
redis
redshift
reflector
reiserfsprogs
remmina
ruby
ruby-build
rubymine
s-nail
sed
shadow
simplescreenrecorder
skypeforlinux-preview-bin
slack-desktop
soulseekqt
spotify
steam
steam-native-runtime
sudo
syncplay
sysfsutils
system-config-printer
systemd-boot-pacman-hook
systemd-sysvcompat
tar
teamviewer
telegram-desktop
texinfo
tmux
totem
trizen
ttf-ms-fonts
unity-editor
unrar
usbutils
util-linux
veracrypt
vi
vim
vlc
whatsapp-web-desktop
which
xclip
xdg-user-dirs-gtk
xfsprogs
xorg-xinit
xorg-xrandr
xterm
yarn
zoom
zsh
zsh-completions
