robbyrussell/oh-my-zsh

robbyrussell/oh-my-zsh folder:plugins/common-aliases
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/rbenv
robbyrussell/oh-my-zsh path:plugins/ruby
robbyrussell/oh-my-zsh path:plugins/command-not-found

robbyrussell/oh-my-zsh path:themes/kphoen.zsh-theme

g-plane/zsh-yarn-autocompletions
lukechilds/zsh-better-npm-completion
zsh-users/zsh-syntax-highlighting
djui/alias-tips

